/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "Solicitud de contacto entrante";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "Ocupado";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "Error de llamada 1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "Error de llamada 2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "Llamada en espera";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "Conexión";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "Contacto disponible";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "Contacto no disponible";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "Contactos recibidos";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "Transferencia de archivo completada";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "Error al enviar el archivo";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "Primer mensaje recibido";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "Llamada finalizada";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "Llamada en espera";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "Llamada entrante";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "Archivo entrante";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "Iniciar sesión";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "Cerrar sesión";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "Mensaje recibido";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "Mensaje recibido en primer plano";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "Mensaje enviado";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "Nuevo usuario";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "Llamada saliente";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "Llamada colgada remotamente";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "Recuperar llamada";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "Sonido de marcado";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "Pitido triple";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "Mensajes de voz";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "Al cerrar sesión";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "Al iniciar sesión";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "El contacto está disponible";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "El contacto no está disponible";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "Llamada entrante";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "Llamada entrante, en espera";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "Contectando llamada...";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "Llamada saliente";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "Llamada finalizada";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "El participante de la llamada grupal ha colgado";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "Ocupado";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "Llamada en espera";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "Recuperar llamada";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "Mensaje nuevo en la conversación más reciente";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "Mensaje nuevo en la conversación actual";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "Primer mensaje de la conversación";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "Mensaje personal recibido";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "El contacto está escribiendo";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "Mensaje enviado";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "Solicitud de contacto recibida";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "Contactos recibidos";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "Archivo entrante";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "Envío de archivo completado";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "Error en la transferencia de archivo";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Aplicación API de escritorio conectada";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "Has iniciado sesión.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "Has cerrado la sesión.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "Tu contacto \"@\" está disponible.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "Tu contacto \"@\" no está disponible.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "¡Tienes una llamada entrante de \"@\"!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "¡Tienes una llamada entrante de \"@\"!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "Conectando llamada...";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "Llamando a \"@\"...";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "Llamada finalizada.";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "La otra persona ha colgado.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "Línea ocupada.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "Poner llamada en espera.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "Continuar llamada.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "Mensaje";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "Mensaje de \"@\".";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "Mensaje para \"@\".";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "\"@\" ha cambiado su mensaje personal.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "¡Tienes un chat de \"@\"!";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "\"@\" está escribiendo.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "¡Recibiste una solicitud de contacto de \"@\"!";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "¡Recibiste una lista de contactos de \"@\"!";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "¡Recibiste un archivo de \"@\"!";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "El envío para \"@\" se ha completado.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "El envío para \"@\" ha fallado.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" se ha conectado a Skype";
